Repository: iina/iina
Catalog: iina/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: af, ar, ca, cs, da, de, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, lv, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sr_cs, sv, tr, uk, vi, zh_hans, zh_hant

# WOL-Us-ByA.title
source: Mute
af: Demp
ar: كتم الصوت
ca: Silencia
cs: ztlumení
da: Lydløs
de: Stumm
es: Silenciar
fa: قطع صدا
fi: Mykistä
fr: Couper le son
he: השתקה
hi: म्यूट
hr: Isključi zvuk
hu: Némítás
id: Bisukan
it: Silenzio
ja: ミュート
ko: 소리 끔
lv: Izslēgt skaņu
nl: Geluid uit
no: Demp
pl: Wycisz
pt_br: Mudo
pt_pt: Desativar Som
ro: Mut
ru: режим «Без звука»
sk: Stíšiť
sr_cs: Isključen zvuk
sv: Tysta
tr: Sesi Kapat
uk: звук
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

# wrS-JG-jF6.title
source: <None>
af: <Geen>
ca: <Cap>
cs: <Žádné>
da: <Intet>
de: Keine
es: <Ninguno>
fa: <هیچکدام>
fi: <Ei mitään>
fr: <Aucun>
he: <ללא>
hi: <कोई नहीं>
hr: <Ništa>
id: <Tidak Ada>
it: <Nessuno>
ja: <なし>
ko: <없음>
nl: <Geen>
pl: <Brak>
ru: <Нет>
sk: <Prázdne>
sv: <Inget>
tr: <Hiçbiri>
zh_hans: <无>
zh_hant: <無>

# XDC-Pc-rS1.title
source: Next Frame
af: Volgende beeld
ar: الإطار التالي
ca: Fotograma següent
cs: Další snímek
da: Næste billede
de: Nächster Frame
es: Siguiente fotograma
fi: Seuraava kuva
fr: Image suivante
he: פריים הבא
hi: अगला फ़्रेम
hr: Sljedeći kadar
hu: Következő kocka
id: Frame Selanjutnya
it: Fotogramma successivo
ja: 次のフレーム
ko: 다음 프레임
lv: Nākamais kadrs
nl: Ga naar volgende frame
no: Neste bilde
pl: Następna klatka
pt_br: Prox Quadro
pt_pt: Próximo frame
ro: Cadrul următor
ru: Следующий кадр
sk: Ďalší Snímok
sr_cs: Naredni kadar
sv: Nästa bildruta
tr: Sonraki Kare
uk: Наступний кадр
vi: Khung hình tiếp theo
zh_hans: 下一帧
zh_hant: 下一關鍵影格

# xDJ-GA-Gjs.title
source: Subtitles
af: Onderskrifte
ar: الترجمات
ca: Subtítols
cs: Titulky
da: Undertekster
de: Untertitel
es: Subtítulos
fa: زیرنویس ها
fi: Tekstitykset
fr: Sous-titres
he: כתוביות
hi: उपशीर्षक
hr: Titlovi
hu: Felirat
id: Terjemahan
it: Sottotitoli
ja: 字幕
ko: 자막
lv: Subtitri
nl: Ondertiteling
no: Undertekster
pl: Napisy
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: Titulky
sr_cs: Titlovi
sv: Undertexter
tr: Altyazılar
uk: Субтитри
vi: Phụ đề
zh_hans: 字幕
zh_hant: 字幕

# XHu-Dl-Vq2.title
source: Scale Up
af: Vergroot
ar: رفع للأعلى
ca: Augmenta mida
cs: Zvětšit
da: Skaler op
de: Vergrößern
es: Aumentar escala
fi: Laajenna
fr: Augmenter la taille
he: הגדל קנה מידה
hi: स्केल अप
hr: Povećaj
hu: Felskálázás
id: Perbesar
it: Aumenta
ja: 拡大
ko: 자막 크게
lv: Palielināt
nl: Vergroot
no: Skaler opp
pl: Powiększ
pt_br: Aumentar
pt_pt: Aumentar a escala
ro: Mărește subtitrarea
ru: Увеличить размер
sk: Zväčšiť
sr_cs: Povećaj razmeru
sv: Skala upp
tr: Boyutu Artır
uk: Збільшити розмір
vi: Phóng to
zh_hans: 放大
zh_hant: 放大

# xhY-fF-oio.title
source: Saved Video Filters
af: Bewaarde videofilters
ar: فلاتر الفيديو المحفوظة
ca: Filtres de vídeo desats
cs: Uložené video filtry
da: Gemte videofiltre
de: Gesicherte Videofilter
es: Filtros de vídeo guardados
fi: Tallennetut videosuodattimet
fr: Filtres vidéos enregistrés
he: מסנני וידאו שמורים
hi: सहेजे गए वीडियो फ़िल्टर
hr: Spremljeni videofiltri
hu: Mentett videó filterek
id: Filter Video Tersimpan
it: Filtri video salvati
ja: 保存したビデオフィルター
ko: 저장된 비디오 필터
lv: Saglabātie video filtri
nl: Opgeslagen videofilters
no: Arkiverte videofiltre
pl: Zapisane filtry obrazu
pt_br: Filtros salvos
pt_pt: Filtros de vídeo guardados
ro: Filtre video salvate
ru: Сохраненные видео фильтры
sk: Uložené video filtre
sr_cs: Sačuvani video-filteri
sv: Sparade videofilter
tr: Kaydedilmiş Video Filtreleri
uk: Зберегти відеофільтри
vi: Bộ lọc video đã lưu
zh_hans: 已保存视频滤镜
zh_hant: 儲存的視訊濾鏡

# XPz-ml-OQ3.title
source: Undo
af: Ontdoen
ar: تراجع
ca: Desfés
cs: Odvolat akci
da: Fortryd
de: Widerrufen
es: Deshacer
fi: Kumoa
fr: Annuler
he: ביטול
hi: पूर्ववत करें
hr: Poništi
hu: Visszavonás
id: Batal
it: Annulla
ja: 取り消す
ko: 실행 취소
lv: Atsaukt
nl: Herstel
no: Angre
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulează
ru: Отменить
sk: Vrátiť Späť
sr_cs: Opozovi
sv: Ångra
tr: Geri Al
uk: Відмінити
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

# Y6q-cI-vfM.title
source: Plugin
af: Inprop
de: Erweiterung
fa: افزونه
fr: Extension
he: תוסף
hr: Dodatak
hu: Bővítmény
ja: プラグイン
ko: 플러그인
no: Utvidelse
pl: Wtyczka
pt_br: Extensão
ro: Extensie
ru: Плагин
tr: Eklentiler
uk: Плагін
zh_hans: 插件
zh_hant: 插件

# yHI-7D-OaI.title
source: Deinterlace
af: Deïnterlinieer
ar: تصحيح تشابك الصورة
ca: Desentrellaçament
cs: odebrání prokládání
de: Deinterlacing
es: Desentrelazar
fa: جایگزین کردن
fi: Lomituksen poisto
fr: Désentrelacer
he: ביטול שזירה
hi: असंग्रथित
hr: Preplitanje
hu: Váltottsoros képszűrő
it: Deinterlacciamento
ja: インターレース解除
ko: 디인터레이스
pl: Usuwanie przeplotu
pt_br: Desentrelaçar
pt_pt: Desentrelaçar
ro: Deîntrețesere
ru: деинтерлейсинг
sr_cs: Rasplitanje
sv: Avfläta
tr: Netleştir (Deinterlace)
uk: черезрядкову розгортку
vi: Khử nhoè
zh_hans: 反交错
zh_hant: 去交錯

# z9W-ga-j3b.title
source: Open in New Window…
af: Open in nuwe venster…
ar: فتح في نافذة جديدة…
ca: Obre en una finestra nova…
cs: Otevřít v novém okně…
da: Åben i nyt vindue…
de: In neuem Fenster öffnen …
es: Abrir en una nueva ventana…
fa: باز کردن در پنجره جدید…
fi: Avaa uudessa ikkunassa…
fr: Ouvrir un fichier dans une nouvelle fenêtre…
he: פתח קובץ בחלון חדש…
hi: नई विंडो में खोलें…
hr: Otvori u novom prozoru …
hu: Megnyitás új ablakban…
id: Buka di Window Baru…
it: Apri in una nuova finestra…
ja: 新しいウィンドウで開く…
ko: 새 윈도우에서 열기…
lv: Atvērt jaunā logā…
nl: Open bestand in nieuw venster…
no: Åpne i nytt vindu…
pl: Otwórz w nowym oknie…
pt_br: Abrir em nova janela…
pt_pt: Abrir numa Nova Janela…
ro: Deschide în fereastră nouă…
ru: Открыть в новом окне…
sk: Otvoriť v Novom Okne…
sr_cs: Otvori u novom prozoru…
sv: Öppna i nytt fönster…
tr: Yeni Pencerede Aç...
uk: Відкрити в новому вікні…
vi: Mở trong cửa sổ mới…
zh_hans: 在新窗口中打开…
zh_hant: 以新視窗打開⋯

# zez-g5-2Pt.title
source: Make Lower Case
af: Maak kleinletters
ar: أجعل الأحرف الصغيرة
ca: Converteix a minúscules
cs: Převést na malá písmena
da: Lav om til små bogstaver
de: Kleinbuchstaben
es: Convertir a minúsculas
fa: حروف را کوچک کن
fi: Muuta pieniksi kirjaimiksi
fr: Mettre en minuscules
he: הפוך לאותיות קטנות
hi: लोअर केस बनाओ
hr: Pretvori u mala slova
hu: Legyen kisbetűs
id: Buat Huruf Kecil
it: Trasforma in minuscolo
ja: 小文字にする
ko: 소문자로 만들기
lv: Pārveidot mazos burtos
nl: Zet om in kleine letters
no: Gjør til små bokstaver
pl: Zamień na małe litery
pt_br: Tudo em Minúsculas
pt_pt: Tornar Letras Minúsculas
ro: Litere minuscule
ru: все строчные
sk: Zapnúť Malé Písmená
sr_cs: Mala slova
sv: Små bokstäver
tr: Küçük Harf Yap
uk: У нижній регістр
vi: Viết thường tất cả
zh_hans: 变为小写
zh_hant: 小寫

# ZnF-yX-7jP.title
source: Custom Touch Bar…
af: Pasgemaakte Raakbalk…
ar: شريط اللمس المخصص…
ca: Personalitza Touch Bar...
cs: Přizpůsobit Touch Bar…
da: Brugerdefineret Touch Bar...
de: Touch Bar anpassen …
es: Personalizar Touch Bar…
fi: Mukautettu Touch Bar…
fr: Touch Bar personnalisée…
he: סרגל מגע מותאם אישית…
hi: कस्टम टच बार…
hr: Prilagođena dodirna traka …
hu: Egyedi érintősáv…
id: Touch Bar Kustom…
it: Personalizza la Touch Bar…
ja: Touch Barの設定…
ko: 터치바 사용자 설정…
nl: Pas Touch Bar aan…
no: Egendefinert Touch Bar…
pl: Dostosuj pasek Touch Bar…
pt_br: Customizar Touch Bar…
pt_pt: Personalizar TouchBar…
ro: Personalizează Touch Bar…
ru: Настроить Touch Bar…
sk: Upraviť Touch Bar…
sr_cs: Prilagodi Touch Bar…
sv: Anpassa Touch Bar…
tr: Touch Bar'ı Düzenle...
uk: Настроїти Touch Bar…
vi: Touch Bar tùy chỉnh…
zh_hans: 自定义 Touch Bar…
zh_hant: 自定 Touch Bar⋯

# ZOF-MG-6II.title
source: Smaller Size
af: Verklein
ar: حجم أصغر
ca: Redueix mida
cs: Zmenšit
da: Mindre størrelse
de: Verkleinern
es: Tamaño más pequeño
fi: Pienempi koko
fr: Diminuer la taille
he: גודל קטן יותר
hi: छोटे आकार का
hr: Manja veličina
hu: Kisebb méret
id: Ukuran Lebih Kecil
it: Riduci dimensione
ja: サイズを小さくする
ko: 화면 작게
lv: Mazāks izmērs
nl: Verklein
no: Mindre størrelse
pl: Mniejszy rozmiar
pt_br: Menor Tamanho
pt_pt: Reduzir tamanho
ro: Dimensiune mai mică
ru: Уменьшить размер
sk: Zmenšiť
sr_cs: Umanji prikaz
sv: Minska storlek
tr: Daha Küçük Boyut
uk: Зменшити розмір
vi: Thu nhỏ kích thước
zh_hans: 缩小窗口
zh_hant: 縮小

# zpw-Ac-F3M.title
source: Start Speaking
af: Begin spraakfunksie
ar: أبدء الحديث
ca: Comença a parlar
cs: Spustit předčítání
da: Start tale
de: Sprachausgabe beginnen
es: Empezar a hablar
fa: شروع به صحبت کردن
fi: Aloita puhuminen
fr: Commencer la lecture
he: התחל הקראה
hi: बोलना शुरू करें
hr: Započni govor
hu: Felolvasás
id: Mulai Bicara
it: Inizia il parlato
ja: 読み上げを開始
ko: 말하기 시작
nl: Start spraakfunctie
no: Start tale
pl: Zacznij mówić
pt_br: Comece a Falar
pt_pt: Começar a falar
ro: Pornește enunțarea
ru: Начать диктовку
sk: Spustiť Rozprávanie
sr_cs: Započni govor
sv: Börja tala
tr: Konuşmayı Başlat
uk: Розпочати читання
vi: Bắt đầu nói
zh_hans: 开始朗读
zh_hant: 開始朗讀

# 0tJ-RQ-kuW.title
source: Log Viewer
ar: عارض السجل
ca: Visor d'informes
cs: Prohlížeč protokolů
da: Logvisning
de: Log-Betrachter
es: Visor de registros
fr: Affichage des journaux
he: תצוגת יומן
hr: Prikaz zapisnika
hu: Naplómegjelenítő
id: Penampil Catatan
it: Registro eventi
ja: ログビューア
ko: 로그 보기
pl: Przeglądarka dziennika
pt_br: Visualizador de log
ro: Vizualizare jurnal
ru: Журнал сообщений
sk: Prehliadač logov
sv: Loggvisare
tr: Günlük Görüntüleyici
uk: Переглядач журналу
zh_hans: 日志查看器
zh_hant: 日誌檢視器

# 3xl-iD-85w.title
source: Load External Audio…
ar: استخدام صوت خارجي…
cs: Načíst externí zvukovou stopu…
de: Externes Audio laden …
es: Cargar Pista de Audio Externa…
fr: Ajouter une piste audio externe…
he: טען רצועת שמע חיצונית…
hr: Učitaj vanjski audio zapis …
hu: Külső audió betöltése…
ja: 外部オーディオを読み込む…
ko: 외부 오디오 불러오기…
ru: Подключить аудиодорожку…
sv: Läs in externt ljud…
zh_hans: 加载外置音频…

# BOm-ia-wOV.title
source: Hide Secondary Subtitles
ar: إخفاء الترجمة الثانوية
ca: Amagar Subtítols Secundaris
da: Skjul sekundære undertekster
de: Zweite Untertitel ausblenden
es: Esconder Subtítulos Secundarios
he: הסתר כתוביות משניות
hu: Másodlagos feliratok elrejtése
it: Nascondi Sottotitoli Secondari
ja: 副字幕を隠す
ko: 두번째 자막 숨기기
ru: Скрыть вторые субтитры
uk: Приховати додаткові субтитри
zh_hans: 隐藏二级字幕

# c6Y-0e-vgf.title
source: Volume + 1%
ar: مستوى الصوت +
ca: Volum + 1%
cs: Hlasitost +1 %
da: Volumen + 1%
de: Lautstärke + 1 %
es: Volumen + 1%
fi: Äänenvoimakkuus + 1%
he: עוצמת שמע: הוסף 1%
hi: ध्वनि + 1%
hr: Glasnoća + 1 %
hu: Hangerő + 1%
ja: 音量 + 1%
ko: 음량 +1%
lv: Skaļums + 1%
no: Volum + 1%
pl: Głośność +1%
ro: Volum +1%
ru: Громкость +1 %
sk: Hlasitosť + 1%
sr_cs: Jačina zvuka + 1%
sv: Volym +1%
tr: %1 Ses Artır
uk: Гучність +1 %
vi: Âm lượng + 1%
zh_hans: 音量 + 1%
zh_hant: 音量 + 1%

# F2S-fz-NVQ.title
source: Help
ar: مساعدة
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
es: Ayuda
fa: راهنما
fi: Ohje
fr: Aide
he: עזרה
hi: मदद
hr: Pomoć
hu: Segítség
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
lv: Palīgs
no: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sr_cs: Pomoć
sv: Hjälp
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明

# FKE-Sm-Kum.title
source: IINA Help
ar: مساعدة IINA
ca: Ajuda d'IINA
cs: Nápověda pro IINA
da: IINA Hjælp
de: IINA-Hilfe
es: Documentación / Ayuda
fa: راهنمای IINA
fi: IINA-ohje
fr: Aide d’IINA
he: ויקי IINA
hi: IINA सहायता
hr: IINA pomoć
hu: IINA segítség
id: Bantuan IINA
it: Documentazione / Aiuto
ja: IINA ヘルプ
ko: IINA 도움말
lv: IINA palīgs
no: IINA Hjelp
pl: Dokumentacja / Pomoc
pt_br: Ajuda IINA
pt_pt: Ajuda IINA
ro: Ajutor IINA
ru: Справка IINA
sk: Pomoc IINA
sr_cs: Pomoć za aplikaciju IINA
sv: IINA-hjälp
tr: IINA Yardım
uk: Довідка IINA
vi: Trợ giúp IINA
zh_hans: IINA 帮助
zh_hant: IINA 輔助說明

# H8h-7b-M4v.title
source: Video
ar: الفيديو
ca: Vídeo
es: Vídeo
fa: ویدئو
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 비디오
pl: Obraz
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 視訊

# HyV-fh-RgO.title
source: Video
ar: الفيديو
ca: Vídeo
es: Vídeo
fa: ویدئو
fr: Vidéo
he: וידאו
hi: वीडियो
hu: Videó
ja: ビデオ
ko: 비디오
pl: Obraz
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 視訊

# IAo-SY-fd9.title
source: Open…
ar: فتح…
ca: Obre…
cs: Otevřít…
da: Åbn…
de: Öffnen …
es: Abrir…
fa: باز کردن…
fi: Avaa…
fr: Ouvrir un fichier…
he: פתח קובץ…
hi: खोलें…
hr: Otvori …
hu: Megnyitás…
id: Buka…
it: Apri…
ja: 開く…
ko: 열기…
lv: Atvērt…
no: Åpne…
pl: Otwórz…
pt_br: Abrir…
pt_pt: Abrir…
ro: Deschide…
ru: Открыть…
sk: Otvoriť…
sr_cs: Otvori…
sv: Öppna…
tr: Aç…
uk: Відкрити…
vi: Mở…
zh_hans: 打开…
zh_hant: 打開⋯

# iQF-1S-9EK.title
source: Volume:
ar: مستوى الصوت:
ca: Volum:
cs: Hlasitost:
da: Volumen:
de: Lautstärke:
es: Volumen:
fa: صدا:
fi: Äänenvoimakkuus:
he: עוצמת שמע:
hi: ध्वनि:
hr: Glasnoća:
hu: Hangerő:
ja: 音量:
ko: 음량:
lv: Skaļums:
no: Volum:
pl: Głośność:
ro: Volum:
ru: Громкость:
sk: Hlasitosť:
sr_cs: Jačina zvuka:
sv: Volym:
tr: Ses Düzeyi:
uk: Гучність:
vi: Âm lượng:
zh_hans: 音量:
zh_hant: 音量：

# Kby-lQ-HCW.title
source: Open…
ar: فتح…
ca: Obre…
cs: Otevřít…
da: Åbn…
de: Öffnen …
es: Abrir…
fa: باز کردن…
fi: Avaa…
fr: Ouvrir un fichier…
he: פתח קובץ…
hi: खोलें…
hr: Otvori …
hu: Megnyitás…
id: Buka…
it: Apri…
ja: 開く…
ko: 열기…
lv: Atvērt…
no: Åpne…
pl: Otwórz…
pt_br: Abrir…
pt_pt: Abrir…
ro: Deschide…
ru: Открыть…
sk: Otvoriť…
sr_cs: Otvori…
sv: Öppna…
tr: Aç…
uk: Відкрити…
vi: Mở…
zh_hans: 打开…
zh_hant: 打開⋯

# pdj-9C-Fn1.title
source: Volume - 5%
ar: مستوى الصوت +
ca: Volum - 5%
cs: Hlasitost −5 %
da: Volumen - 5%
de: Lautstärke − 5 %
es: Volumen - 5%
fi: Äänenvoimakkuus - 5%
he: עוצמת שמע: הפחת 5%
hi: ध्वनि - 5%
hr: Glasnoća − 5 %
hu: Hangerő - 5%
ja: 音量 - 5%
ko: 음량 -5%
lv: Skaļums - 5%
no: Volum - 5%
pl: Głośność -5%
ro: Volum -5%
ru: Громкость −5 %
sk: Hlasitosť - 5%
sr_cs: Jačina zvuka - 5%
sv: Volym -5%
tr: %5 Ses Azalt
uk: Гучність на –5 %
vi: Âm lượng - 5%
zh_hans: 音量 - 5%
zh_hant: 音量 - 5%

# PyY-pR-jz7.title
source: Video Filters…
ar: فلاتر الفيديو…
ca: Filtres de vídeo…
cs: Video filtry…
da: Video Filtre…
de: Videofilter …
es: Filtros de vídeo…
fi: Videosuodattimet…
fr: Filtres vidéo…
he: מסנני וידאו…
hi: वीडियो फिल्टर…
hr: Videofiltri …
hu: Videószűrők…
id: Filter Video…
it: Filtri video…
ja: ビデオフィルター一覧…
ko: 비디오 필터…
lv: Video filtri…
no: Video filtre…
pl: Filtry video…
pt_br: Filtros de Video…
pt_pt: Filtros de Vídeo…
ro: Filtre video…
ru: Фильтры видео…
sk: Video Filtre…
sr_cs: Video-filteri…
sv: Videofilter…
tr: Video Filtreleri…
uk: Відеофільтри…
vi: Bộ lọc video…
zh_hans: 视频滤镜…
zh_hant: 視訊濾鏡⋯

# smo-rw-rg7.title
source: Hide Subtitles
ar: إخفاء الترجمات
da: Skjul undertekster
de: Untertitel ausblenden
es: Ocultar Subtítulos
he: הסתר כתוביות
hr: Sakrij titlove
hu: Feliratok elrejtése
it: Nascondere Sottotitoli
ja: 字幕を隠す
ko: 자막 숨기기
pl: Ukryj napisy
ru: Скрыть субтитры
sv: Dölj undertexter
uk: Приховати субтитри
zh_hans: 隐藏字幕

# Wbq-vt-hzX.title
source: Volume + 5%
ar: مستوى الصوت +
ca: Volum + 5%
cs: Hlasitost +5 %
da: Volumen + 5%
de: Lautstärke + 5 %
es: Volumen + 5%
fi: Äänenvoimakkuus + 5%
he: עוצמת שמע: הוסף 5%
hi: ध्वनि + 5%
hr: Glasnoća + 5 %
hu: Hangerő + 5%
ja: 音量 + 5%
ko: 음량 +5%
lv: Skaļums + 5%
no: Volum + 5%
pl: Głośność +5%
ro: Volum +5%
ru: Громкость +5 %
sk: Hlasitosť + 5%
sr_cs: Jačina zvuka + 5%
sv: Volym +5%
tr: %5 Ses Artır
uk: Гучність +5 %
vi: Âm lượng + 5%
zh_hans: 音量 + 5%
zh_hant: 音量 + 5%

# wpr-3q-Mcd.title
source: Help
ar: مساعدة
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
es: Ayuda
fa: راهنما
fi: Ohje
fr: Aide
he: עזרה
hi: मदद
hr: Pomoć
hu: Segítség
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
lv: Palīgs
no: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sr_cs: Pomoć
sv: Hjälp
tr: Yardım
uk: Допомога
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明

# Zhv-Bz-I5V.title
source: Volume - 1%
ar: مستوى الصوت +
ca: Volum - 1%
cs: Hlasitost −1 %
da: Volumen - 1%
de: Lautstärke − 1 %
es: Volumen - 1%
fi: Äänenvoimakkuus - 1%
he: עוצמת שמע: הפחת 1%
hi: ध्वनि - 1%
hr: Glasnoća − 1 %
hu: Hangerő - 1%
ja: 音量 - 1%
ko: 음량 -1%
lv: Skaļums - 1%
no: Volum - 1 %
pl: Głośność -1%
ro: Volum -1%
ru: Громкость −1 %
sk: Hlasitosť - 1%
sr_cs: Jačina zvuka - 1%
sv: Volym -1%
tr: %1 Ses Azalt
uk: Гучність -1 %
vi: Âm lượng - 1%
zh_hans: 音量 - 1%
zh_hant: 音量 - 1%

# che-dy-QUU.title
source: Show Current File in Finder
de: Aktuelle Datei im Finder anzeigen
he: הצג את הקובץ הנוכחי ב-Finer
hu: Jelenlegi fájl megjelenítése a Finderben
ja: 現在のファイルをFinderで表示
ko: Finder에서 현재 파일 보기
ru: Показать текущий файл в Finder
zh_hans: 在访达中显示当前文件

# mGw-jm-5x2.title
source: Secondary Subtitle
de: Zweiter Untertitel
he: כתוביות משניות
hu: Másodlagos felirat
ja: 副字幕
ko: 두번째 자막
ru: Второстепенные субтитры
zh_hans: 二级字幕

# UwY-P2-Xdb.title
source: Secondary Subtitle
de: Zweiter Untertitel
he: כתוביות משניות
hu: Másodlagos felirat
ja: 副字幕
ko: 두번째 자막
ru: Второстепенные субтитры
zh_hans: 二级字幕

# AYu-sK-qS6.title
source: Main Menu
ru: Главное меню

# kOx-hc-aQG.title
source: Release Highlights
ru: Что нового в IINA
